{
  "articles": "Lo mas visto",
  "recomendations": "Recomendados",
  "seeMore": "Ver mas",
  "mostViewedBlogs": "Lo mas visto",
  "featuredBlog": "Destacado del dia",
  "dailyOffers": "Ofertas del dia",
  "titleCeo": "JC SHOP en Español: Liderando la Innovación Tecnológica y la Excelencia en el Comercio Electrónico",
  "descriptionCeo": "JC SHOP en Español: Descubre una amplia selección de productos tecnológicos de alta calidad en JCShop. Encuentra las últimas novedades en electrónica, gadgets y accesorios, todo con enlaces a Amazon. ¡Explora nuestras ofertas y encuentra el dispositivo perfecto para ti hoy mismo!",
  "keywordsCeo": "Tecnología, Reseñas de tecnología, Artículos de tecnología, Smartphones, Tablets, Computadoras, Accesorios tecnológicos, Audífonos inteligentes, Últimas novedades tecnológicas, Gadgets electrónicos, Comparativas de dispositivos, Innovación tecnológica, Mejores smartphones, Análisis de tablets, Guías de compra tecnológica, Dispositivos móviles, Tecnología móvil, Reviews de productos electrónicos, Tendencias tecnológicas, Noticias de tecnología",
  "mision": "Revisamos de forma independiente cada producto que recomendamos. Si decides comprar a través de nuestros enlaces, podemos recibir una comisión, lo que nos ayuda a mantener nuestro sitio y seguir proporcionando contenido útil. Gracias por tu apoyo.",
  "titleCeoBlog": "JC SHOP en Español: Noticias Tecnologicas",
  "descriptionCeoBlog": "JC SHOP en Español: Noticias sobre tecnología, gadgets, ciencia. porductos en descuentos Conoce lo más reciente y la opinión de los expertos.",
  "keywordsCeoBlog": "Tecnología, Reseñas de tecnología, Artículos de tecnología, Smartphones, Tablets, Computadoras, Accesorios tecnológicos, Audífonos inteligentes, Últimas novedades tecnológicas, Gadgets electrónicos, Comparativas de dispositivos, Innovación tecnológica, Mejores smartphones, Análisis de tablets, Guías de compra tecnológica, Dispositivos móviles, Tecnología móvil, Reviews de productos electrónicos, Tendencias tecnológicas, Noticias de tecnología",
  "news": "Noticias",
  "tutorials": "Tutoriales",
  "offert": "Oferta desde Amazon",
  "featuredOffers": "Ofertas destacadas",
  "topDeals": "Mejores ofertas",
  "everythingRecommend": "Todo lo que recomendamos",
  "recommendedYou": "Recomendado para ti",
  "off": "de descuento",
  "clientError": "Ocurrió un error en el cliente"
}